Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This app has no %@ version on the App Store to run an experiment against.
ar: لا يحتوي هذا التطبيق على إصدار %1$@ على App Store لإجراء تجربة عليه.
ca: Aquesta aplicació no té cap versió de %1$@ al App Store per fer un experiment.
cs: Tato aplikace nemá žádnou verzi %1$@ na App Store, se kterou by bylo možné spustit experiment.
da: Denne app har ingen %1$@ version på App Store at køre et eksperiment imod.
de: Diese App hat keine %@-Version im App Store, mit der ein Experiment laufen könnte.
el: Αυτή η εφαρμογή δεν έχει έκδοση %1$@ στο App Store για την εκτέλεση ενός πειράματος.
es: Esta app no tiene una versión de %@ en el App Store con la que ejecutar un experimento.
fa: این برنامه نسخه %@ در App Store ندارد که آزمایش روی آن اجرا شود.
fi: Tällä sovelluksella ei ole %1$@-versiota App Store, jota vastaan voidaan suorittaa kokeilu.
fr: Cette app n’a pas de version %@ sur l’App Store sur laquelle mener une expérience.
he: לאפליקציה הזו אין גרסה של %1$@ ב-App Store שאפשר להריץ נגדה ניסוי.
hr: Ova aplikacija nema %1$@ verziju na App Store za provođenje eksperimenta.
hu: Ennek az alkalmazásnak nincs %1$@ verziója a App Store kifejezésen, amellyel kísérletet lehetne futtatni.
id: Aplikasi ini tidak memiliki versi %1$@ di App Store untuk menjalankan eksperimen.
it: Questa app non ha una versione %@ sull'App Store su cui eseguire un esperimento.
ja: このアプリには、実験の対象となる %@ のバージョンが App Store にありません。
ko: 이 앱에는 실험을 실행할 %@ 버전이 App Store에 없습니다.
ms: Apl ini tidak mempunyai versi %1$@ pada App Store untuk menjalankan percubaan.
nl: Deze app heeft geen %1$@-versie op de App Store waarmee een experiment kan worden uitgevoerd.
no: Denne appen har ingen %1$@ versjon på App Store å kjøre et eksperiment mot.
pl: Ta aplikacja nie ma wersji %1$@ na App Store, na której można by przeprowadzić eksperyment.
pt_br: Este app não tem uma versão de %@ na App Store para executar um experimento.
pt_pt: Este aplicativo não tem versão %1$@ no App Store para executar um experimento.
ro: Această aplicație nu are o versiune %1$@ pe App Store pentru a rula un experiment.
ru: У этого приложения нет версии для %@ в App Store, на которой можно провести эксперимент.
sk: Táto aplikácia nemá žiadnu verziu %1$@ na App Store, s ktorou by sa dal spustiť experiment.
sl: Ta aplikacija nima različice %1$@ na App Store, s katero bi lahko izvajali poskus.
sv: Den här appen har ingen %1$@ version på App Store att köra ett experiment mot.
th: แอปนี้ไม่มีเวอร์ชัน %1$@ ใน App Store ที่จะทำการทดสอบ
tr: Bu uygulamanın App Store'da deney çalıştırılabilecek bir %@ sürümü yok.
uk: Ця програма не має версії %@ в App Store, на якій можна провести експеримент.
ur: اس ایپ کے خلاف تجربہ چلانے کے لیے App Store پر کوئی %1$@ ورژن نہیں ہے۔
vi: Ứng dụng này không có phiên bản %1$@ trên App Store để chạy thử nghiệm.
zh_hans: 此 App 在 App Store 上没有可用于运行实验的 %@ 版本。
zh_hant: 此 App 在 App Store 上沒有可用來執行實驗的 %@ 版本。

source: This applies translation from the base language to every text layer in %@ and replaces the current translated text.
ar: يؤدي هذا إلى تطبيق الترجمة من اللغة الأساسية على كل طبقة نص في %1$@ واستبدال النص المترجم الحالي.
ca: Això aplica la traducció de l'idioma base a cada capa de text a %1$@ i substitueix el text traduït actual.
cs: To aplikuje překlad ze základního jazyka na každou textovou vrstvu v %1$@ a nahradí aktuální přeložený text.
da: Dette anvender oversættelse fra basissproget til hvert tekstlag i %1$@ og erstatter den aktuelle oversatte tekst.
de: Dadurch wird die Übersetzung aus der Basissprache auf jede Textebene in %@ angewendet und der aktuell übersetzte Text ersetzt.
el: Αυτό εφαρμόζει τη μετάφραση από τη βασική γλώσσα σε κάθε επίπεδο κειμένου στο %1$@ και αντικαθιστά το τρέχον μεταφρασμένο κείμενο.
es: Esto traduce desde el idioma base cada forma de texto de %@ y reemplaza el texto traducido actual.
fa: این کار ترجمه از زبان پایه را به هر لایه متنی در %1$@ اعمال می‌کند و جایگزین متن ترجمه‌شده فعلی می‌شود.
fi: Tämä käyttää käännöstä peruskielestä jokaiseen %1$@:n tekstitasoon ja korvaa nykyisen käännetyn tekstin.
fr: Cette action traduit chaque calque de texte de la langue de base vers %@ et remplace le texte traduit actuel.
he: זה מחיל תרגום משפת הבסיס על כל שכבת טקסט ב-%1$@ ומחליף את הטקסט המתורגם הנוכחי.
hr: Ovo primjenjuje prijevod s osnovnog jezika na svaki sloj teksta u %1$@ i zamjenjuje trenutno prevedeni tekst.
hu: Ez alkalmazza a fordítást az alapnyelvről az %1$@ minden szövegrétegére, és lecseréli az aktuális lefordított szöveget.
id: Ini menerapkan terjemahan dari bahasa dasar ke setiap lapisan teks di %1$@ dan menggantikan teks terjemahan saat ini.
it: Questa operazione applica la traduzione dalla lingua di base a ogni livello di testo in %@ e sostituisce il testo tradotto attuale.
ja: 基本言語からの翻訳を %@ のすべてのテキストレイヤーに適用し、現在の翻訳済みテキストを置き換えます。
ko: 기본 언어 텍스트를 %@(으)로 번역하여 모든 텍스트 레이어에 적용하고, 현재 번역된 텍스트를 대체합니다.
ms: Ini menggunakan terjemahan daripada bahasa asas kepada setiap lapisan teks dalam %1$@ dan menggantikan teks terjemahan semasa.
nl: Dit past de vertaling uit de basistaal toe op elke tekstlaag in %1$@ en vervangt de huidige vertaalde tekst.
no: Dette gjelder oversettelse fra basisspråket til hvert tekstlag i %1$@ og erstatter gjeldende oversatte tekst.
pl: Spowoduje to zastosowanie tłumaczenia z języka podstawowego do każdej warstwy tekstowej w %1$@ i zastąpienie aktualnie przetłumaczonego tekstu.
pt_br: Isto aplica a tradução do idioma base a todas as camadas de texto em %@ e substitui o texto traduzido atual.
pt_pt: Isto aplica a tradução do idioma base a cada camada de texto em %1$@ e substitui o texto traduzido atual.
ro: Aceasta aplică traducerea din limba de bază pentru fiecare strat de text din %1$@ și înlocuiește textul tradus curent.
ru: Для каждого текстового слоя на языке «%@» будет применен перевод с базового языка, а текущий переведенный текст будет заменен.
sk: Toto použije preklad zo základného jazyka na každú textovú vrstvu v %1$@ a nahradí aktuálne preložený text.
sl: To uporabi prevod iz osnovnega jezika za vsako plast besedila v %1$@ in nadomesti trenutno prevedeno besedilo.
sv: Detta tillämpar översättning från basspråket till varje textlager i %1$@ och ersätter den aktuella översatta texten.
th: การดำเนินการนี้จะนำการแปลจากภาษาพื้นฐานไปใช้กับทุกเลเยอร์ข้อความใน %1$@ และแทนที่ข้อความที่แปลในปัจจุบัน
tr: Bu işlem, temel dilden çeviriyi %@ dilindeki her metin katmanına uygular ve geçerli çevrilmiş metnin yerine koyar.
uk: Ця дія застосує переклад із базової мови до кожного текстового шару мовою «%@» і замінить поточний перекладений текст.
ur: یہ بنیادی زبان سے %1$@ میں ہر متنی پرت پر ترجمہ لاگو کرتا ہے اور موجودہ ترجمہ شدہ متن کو بدل دیتا ہے۔
vi: Điều này áp dụng bản dịch từ ngôn ngữ cơ sở cho mọi lớp văn bản trong %1$@ và thay thế văn bản đã dịch hiện tại.
zh_hans: 这会将基准语言的翻译应用到 %@ 中的每个文本图层，并替换当前已翻译的文本。
zh_hant: 這會將基準語言的翻譯套用到 %@ 中的每個文字圖層，並取代目前已翻譯的文字。

source: This cannot be undone.
ar: لا يمكن التراجع عن هذا.
ca: Això no es pot desfer.
cs: Toto nelze vrátit zpět.
da: Dette kan ikke fortrydes.
de: Dies kann nicht rückgängig gemacht werden.
el: Αυτό δεν μπορεί να αναιρεθεί.
es: Esta acción no se puede deshacer.
fa: این قابل واگرد نیست.
fi: Tätä ei voi kumota.
fr: Cela ne peut pas être annulé.
he: לא ניתן לבטל זאת.
hr: Ovo se ne može poništiti.
hu: Ezt nem lehet visszavonni.
id: Hal ini tidak dapat dibatalkan.
ja: これを元に戻すことはできません。
ko: 이 작업은 취소할 수 없습니다.
ms: Ini tidak boleh dibuat asal.
nl: Dit kan niet ongedaan worden gemaakt.
no: Dette kan ikke angres.
pl: Tego nie można cofnąć.
pt_br: Isto não pode ser desfeito.
pt_pt: Isto não pode ser desfeito.
ro: Acest lucru nu poate fi anulat.
sk: Toto sa nedá vrátiť späť.
sl: Tega ni mogoče razveljaviti.
sv: Detta kan inte ångras.
th: สิ่งนี้ไม่สามารถยกเลิกได้
ur: اسے کالعدم نہیں کیا جا سکتا۔
vi: Điều này không thể hoàn tác được.
zh_hans: 此操作无法撤消。

source: This doesn't look like a Google service account key. Download the JSON key from the Google Cloud console (it must contain "client_email" and "private_key").
ar: لا يبدو هذا كمفتاح حساب خدمة Google. قم بتنزيل مفتاح JSON من وحدة تحكم Google Cloud (يجب أن يحتوي على "client_email" و"private_key").
ca: Això no sembla una clau de compte de servei de Google. Baixeu la clau JSON de la consola de Google Cloud (ha de contenir "client_email" i "private_key").
cs: Nevypadá to jako klíč k účtu služby Google. Stáhněte si klíč JSON z konzole Google Cloud (musí obsahovat „client_email“ a „private_key“).
da: Dette ligner ikke en Google-tjenestekontonøgle. Download JSON-nøglen fra Google Cloud-konsollen (den skal indeholde "client_email" og "private_key").
de: Das sieht nicht nach einem Google-Dienstkontoschlüssel aus. Lade den JSON-Schlüssel aus der Google Cloud Console herunter (er muss „client_email“ und „private_key“ enthalten).
el: Αυτό δεν μοιάζει με κλειδί λογαριασμού υπηρεσίας Google. Κάντε λήψη του κλειδιού JSON από την κονσόλα Google Cloud (πρέπει να περιέχει "client_email" και "private_key").
es: Esto no parece una clave de cuenta de servicio de Google. Descarga la clave JSON desde la consola de Google Cloud (debe contener «client_email» y «private_key»).
fa: به نظر نمی‌رسد این کلید حساب سرویس Google باشد. کلید JSON را از کنسول Google Cloud دانلود کنید (این کلید باید حاوی «client_email» و «private_key» باشد).
fi: Tämä ei näytä Google-palvelutilin avaimelta. Lataa JSON-avain Google Cloud -konsolista (sen on sisällettävä "client_email" ja "private_key").
fr: Ceci ne ressemble pas à une clé de compte de service Google. Téléchargez la clé JSON depuis la console Google Cloud (elle doit contenir « client_email » et « private_key »).
he: זה לא נראה כמו מפתח חשבון של שירות Google. הורד את מפתח JSON ממסוף Google Cloud (הוא חייב להכיל "client_email" ו-"private_key").
hr: Ovo ne izgleda kao ključ računa Google usluge. Preuzmite JSON ključ s Google Cloud konzole (mora sadržavati "client_email" i "private_key").
hu: Ez nem úgy néz ki, mint egy Google szolgáltatási fiók kulcsa. Töltse le a JSON-kulcsot a Google Cloud-konzolról (a "client_email" és a "private_key" kifejezést kell tartalmaznia).
id: Ini tidak terlihat seperti kunci akun layanan Google. Download kunci JSON dari konsol Google Cloud (harus berisi "client_email" dan "private_key").
it: Non sembra una chiave di un account di servizio Google. Scarica la chiave JSON dalla console di Google Cloud (deve contenere "client_email" e "private_key").
ja: Google サービスアカウントのキーではないようです。Google Cloud コンソールから JSON キーをダウンロードしてください（「client_email」と「private_key」が含まれている必要があります）。
ko: Google 서비스 계정 키가 아닌 것 같습니다. Google Cloud 콘솔에서 JSON 키를 다운로드하세요('client_email'과 'private_key'가 포함되어 있어야 함).
ms: Ini tidak kelihatan seperti kunci akaun perkhidmatan Google. Muat turun kunci JSON daripada konsol Google Cloud (ia mesti mengandungi "e-mel pelanggan" dan "kunci_peribadi").
nl: Dit lijkt niet op een Google-serviceaccountsleutel. Download de JSON-sleutel uit de Google Cloud-console (deze moet 'client_email' en 'private_key' bevatten).
no: Dette ser ikke ut som en Google-tjenestekontonøkkel. Last ned JSON-nøkkelen fra Google Cloud-konsollen (den må inneholde "client_email" og "private_key").
pl: To nie wygląda na klucz do konta usługi Google. Pobierz klucz JSON z konsoli Google Cloud (musi zawierać „e-mail_klienta” i „klucz_prywatny”).
pt_br: Isto não se parece com uma chave de conta de serviço do Google. Faça download da chave JSON no console do Google Cloud (ela deve conter "client_email" e "private_key").
pt_pt: Isto não se parece com uma chave de conta de serviço do Google. Faça download da chave JSON no console do Google Cloud (ela deve conter "client_email" e "private_key").
ro: Aceasta nu arată ca o cheie de cont de serviciu Google. Descărcați cheia JSON din consola Google Cloud (trebuie să conțină „client_email” și „private_key”).
ru: Это не похоже на ключ сервисного аккаунта Google. Загрузите JSON-ключ из консоли Google Cloud (он должен содержать "client_email" и "private_key").
sk: Toto nevyzerá ako kľúč účtu služby Google. Stiahnite si kľúč JSON z konzoly Google Cloud (musí obsahovať „client_email“ a „private_key“).
sl: To ni videti kot ključ računa storitve Google. Prenesite ključ JSON iz konzole Google Cloud (vsebovati mora "client_email" in "private_key").
sv: Det här ser inte ut som en Google-tjänstkontonyckel. Ladda ner JSON-nyckeln från Google Cloud-konsolen (den måste innehålla "client_email" och "private_key").
th: ดูเหมือนไม่ใช่คีย์บัญชีบริการของ Google ดาวน์โหลดคีย์ JSON จากคอนโซล Google Cloud (ต้องมี "client_email" และ "private_key")
tr: Bu bir Google hizmet hesabı anahtarına benzemiyor. JSON anahtarını Google Cloud konsolundan indirin ("client_email" ve "private_key" içermelidir).
uk: Це не схоже на ключ сервісного облікового запису Google. Завантажте ключ JSON з консолі Google Cloud (він має містити «client_email» і «private_key»).
ur: یہ گوگل سروس اکاؤنٹ کی کلید نہیں لگتی ہے۔ Google Cloud کنسول سے JSON کلید ڈاؤن لوڈ کریں (اس میں "client_email" اور "private_key" شامل ہونا چاہیے)۔
vi: Đây có vẻ không phải là khóa tài khoản dịch vụ của Google. Tải khóa JSON xuống từ bảng điều khiển Google Cloud (nó phải chứa "client_email" và "private_key").
zh_hans: 这看起来不像 Google 服务账号密钥。请从 Google Cloud 控制台下载 JSON 密钥（必须包含“client_email”和“private_key”）。
zh_hant: 這看起來不像是 Google 服務帳號密鑰。請從 Google Cloud 主控台下載 JSON 密鑰（必須包含 "client_email" 和 "private_key"）。

source: This is what makes layouts like a single headline that flows across two screenshots possible.
ar: وهذا ما يجعل التخطيطات مثل عنوان واحد يتدفق عبر لقطتي شاشة ممكنًا.
ca: Això és el que fa possibles dissenys com un únic títol que flueix a través de dues captures de pantalla.
cs: To je to, co umožňuje rozložení jako jeden nadpis, který prochází dvěma snímky obrazovky.
da: Det er det, der gør layouts som en enkelt overskrift, der flyder på tværs af to skærmbilleder muligt.
de: Dadurch sind Layouts wie eine einzelne Überschrift möglich, die sich über zwei Screenshots erstreckt.
el: Αυτό είναι που κάνει δυνατές τις διατάξεις σαν μια ενιαία επικεφαλίδα που ρέει σε δύο στιγμιότυπα οθόνης.
es: Esto es lo que permite diseños como un único titular que se extiende por dos capturas.
fa: همین قابلیت است که چیدمان‌هایی مثل یک تیتر واحد که روی دو اسکرین‌شات امتداد دارد را ممکن می‌کند.
fi: Tämä tekee mahdolliseksi asettelut kuin yksi otsikko, joka virtaa kahdessa kuvakaappauksessa.
fr: C’est ce qui rend possible des mises en page comme un seul titre qui s’étend sur deux captures d’écran.
he: זה מה שמאפשר פריסות כמו כותרת אחת שזורמת על פני שני צילומי מסך.
hr: To je ono što omogućuje izglede poput jednog naslova koji teče kroz dvije snimke zaslona.
hu: Ez teszi lehetővé az olyan elrendezéseket, mint egyetlen címsor, amely két képernyőképen áthalad.
id: Inilah yang memungkinkan tata letak seperti judul tunggal yang mengalir di dua tangkapan layar.
it: È ciò che rende possibili layout come un unico titolo che scorre su due screenshot.
ja: これにより、1つの見出しを2枚のスクリーンショットにまたがって配置するようなレイアウトが可能になります。
ko: 두 스크린샷에 걸쳐 이어지는 헤드라인 같은 레이아웃이 가능한 이유가 바로 이것입니다.
ms: Inilah yang menjadikan reka letak seperti satu tajuk tunggal yang merentasi dua tangkapan skrin mungkin.
nl: Dit maakt lay-outs zoals een enkele kop die over twee schermafbeeldingen loopt mogelijk.
no: Det er dette som gjør oppsett som en enkelt overskrift som flyter over to skjermbilder mulig.
pl: Dzięki temu możliwe są układy przypominające pojedynczy nagłówek przechodzący przez dwa zrzuty ekranu.
pt_br: Isso é o que torna possíveis layouts como um único título que flui por duas capturas de tela.
pt_pt: Isso é o que torna possíveis layouts como um único título que flui por duas capturas de ecrã.
ro: Acesta este ceea ce face posibile machete ca un singur titlu care curge pe două capturi de ecran.
ru: Именно это позволяет создавать макеты, например, с одним заголовком, перетекающим через два скриншота.
sk: To umožňuje rozloženia ako jeden nadpis, ktorý prechádza cez dve snímky obrazovky.
sl: To je tisto, zaradi česar so možne postavitve, kot je en sam naslov, ki teče čez dva posnetka zaslona.
sv: Det är detta som gör layouter som en enda rubrik som flyter över två skärmdumpar möjliga.
th: นี่คือสิ่งที่ทำให้เค้าโครงเช่นบรรทัดแรกเดียวที่ไหลผ่านภาพหน้าจอสองภาพเป็นไปได้
tr: İki ekran görüntüsü boyunca akan tek bir başlık gibi düzenleri mümkün kılan budur.
uk: Саме завдяки цьому можливі макети на кшталт одного заголовка, що перетікає через два знімки екрана.
ur: یہ وہی ہے جو لے آؤٹ کو ایک ہی سرخی کی طرح بناتا ہے جو دو اسکرین شاٹس میں بہتی ہے۔
vi: Đây là điều khiến bố cục giống như một dòng tiêu đề duy nhất chạy qua hai ảnh chụp màn hình.
zh_hans: 正因如此，一条标题横跨两张截图这样的布局才得以实现。
zh_hant: 這讓單一標題橫跨兩張螢幕截圖之類的版面成為可能。

source: This link has expired. A new one has been sent to %@.
ar: انتهت صلاحية هذا الرابط. تم إرسال رسالة جديدة إلى %1$@.
ca: Aquest enllaç ha caducat. Se n'ha enviat un de nou a %1$@.
cs: Platnost tohoto odkazu vypršela. Nový byl odeslán na %1$@.
da: Dette link er udløbet. En ny er blevet sendt til %1$@.
de: Dieser Link ist abgelaufen. Ein neuer wurde an %@ gesendet.
el: Αυτός ο σύνδεσμος έχει λήξει. Ένα νέο έχει σταλεί στο %1$@.
es: Este enlace ha caducado. Se ha enviado uno nuevo a %@.
fa: این پیوند منقضی شده است. پیوند جدیدی به %@ ارسال شد.
fi: Tämä linkki on vanhentunut. Uusi on lähetetty osoitteeseen %1$@.
fr: Ce lien a expiré. Un nouveau lien a été envoyé à %@.
he: פג תוקף הקישור הזה. אחד חדש נשלח אל %1$@.
hr: Ova veza je istekla. Nova je poslana na %1$@.
hu: Ez a link lejárt. Újat küldtek a következő címre: %1$@.
id: Tautan ini telah kedaluwarsa. Yang baru telah dikirim ke %1$@.
it: Questo link è scaduto. Ne è stato inviato uno nuovo a %@.
ja: このリンクは期限切れです。新しいリンクを %@ に送信しました。
ko: 이 링크는 만료되었습니다. 새 링크를 %@(으)로 보냈습니다.
ms: Pautan ini telah tamat tempoh. Yang baharu telah dihantar ke %1$@.
nl: Deze link is verlopen. Er is een nieuwe verzonden naar %1$@.
no: Denne lenken er utløpt. En ny har blitt sendt til %1$@.
pl: Ten link wygasł. Nowy został wysłany do %1$@.
pt_br: Este link expirou. Um novo foi enviado para %@.
pt_pt: Este link expirou. Um novo foi enviado para %1$@.
ro: Acest link a expirat. Unul nou a fost trimis la %1$@.
ru: Срок действия ссылки истёк. Новая ссылка отправлена на %@.
sk: Platnosť tohto odkazu vypršala. Nový bol odoslaný na %1$@.
sl: Ta povezava je potekla. Nova je bila poslana na %1$@.
sv: Denna länk har upphört att gälla. En ny har skickats till %1$@.
th: ลิงค์นี้หมดอายุแล้ว มีการส่งอันใหม่ไปที่ %1$@
tr: Bu bağlantının süresi doldu. Yeni bir bağlantı %@ adresine gönderildi.
uk: Термін дії посилання минув. Нове посилання надіслано на %@.
ur: اس لنک کی میعاد ختم ہو گئی ہے۔ ایک نیا %1$@ کو بھیجا گیا ہے۔
vi: Liên kết này đã hết hạn. Một tin nhắn mới đã được gửi tới %1$@.
zh_hans: 此链接已过期。新链接已发送至 %@。
zh_hant: 此連結已過期。新連結已傳送至 %@。

source: This locale has no screenshots in this App Store version yet.
ar: لا تحتوي هذه اللغة على لقطات شاشة في إصدار App Store حتى الآن.
ca: Aquesta configuració regional encara no té captes de pantalla en aquesta versió App Store.
cs: Toto národní prostředí zatím nemá v této App Store verzi žádné snímky obrazovky.
da: Denne lokalitet har endnu ingen skærmbilleder i denne App Store version.
de: Diese Sprache hat in dieser App Store-Version noch keine Screenshots.
el: Αυτή η τοπική ρύθμιση δεν έχει ακόμα στιγμιότυπα οθόνης σε αυτήν την έκδοση App Store.
es: Este idioma aún no tiene capturas en esta versión del App Store.
fa: این زبان هنوز در این نسخه App Store اسکرین‌شاتی ندارد.
fi: Tällä kielellä ei ole vielä kuvakaappauksia tässä App Store-versiossa.
fr: Cette langue n'a encore aucune capture dans cette version de l'App Store.
he: לאזור זה אין עדיין צילומי מסך בגרסה זו של App Store.
hr: Ovaj jezik još nema snimaka zaslona u ovoj App Store verziji.
hu: Ezen a nyelven még nincsenek képernyőképek ebben a App Store verzióban.
id: Lokal ini belum memiliki tangkapan layar dalam versi App Store ini.
it: Questa lingua non ha ancora screenshot in questa versione dell’App Store.
ja: このロケールには、この App Store バージョンのスクリーンショットがまだありません。
ko: 이 로케일에는 이 App Store 버전의 스크린샷이 아직 없습니다.
ms: Tempat ini belum mempunyai tangkapan skrin dalam versi App Store ini.
nl: Deze landinstelling heeft nog geen schermafbeeldingen in deze App Store-versie.
no: Denne lokaliteten har ingen skjermbilder i denne App Store-versjonen ennå.
pl: Dla tego ustawienia regionalnego nie ma jeszcze zrzutów ekranu w tej wersji App Store.
pt_br: Este idioma ainda não tem capturas nesta versão da App Store.
pt_pt: Esta localidade ainda não possui capturas de ecrã nesta versão App Store.
ro: Această locație nu are încă capturi de ecran în această versiune App Store.
ru: У этого языка пока нет скриншотов в этой версии App Store.
sk: Toto miestne nastavenie zatiaľ nemá žiadne snímky obrazovky v tejto App Store verzii.
sl: Ta jezik še nima posnetkov zaslona v tej različici App Store.
sv: Det här språket har inga skärmdumpar i denna App Store version ännu.
th: สถานที่นี้ยังไม่มีภาพหน้าจอในเวอร์ชัน App Store นี้
tr: Bu dilin bu App Store sürümünde henüz ekran görüntüsü yok.
uk: Ця мова ще не має знімків екрана в цій версії App Store.
ur: اس زبان کے اس App Store ورژن میں ابھی تک کوئی اسکرین شاٹس نہیں ہیں۔
vi: Ngôn ngữ này chưa có ảnh chụp màn hình trong phiên bản App Store này.
zh_hans: 此语言在该 App Store 版本中还没有截图。
zh_hant: 此語言在該 App Store 版本中尚無截圖。
